[
  "obsidian-outliner",
  "various-complements",
  "tag-wrangler",
  "highlightr-plugin",
  "url-into-selection",
  "note-refactor-obsidian",
  "file-tree-alternative",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "dataview",
  "translate",
  "workspaces-plus",
  "omnisearch",
  "graph-analysis",
  "obsidian42-strange-new-worlds",
  "kr-book-info-plugin",
  "obsidian-book-search-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-local-rest-api",
  "obsidian42-brat",
  "obsidian-kanban",
  "obsidian-advanced-uri",
  "share-note",
  "obsidian-importer",
  "smart-composer",
  "editing-toolbar",
  "homepage"
]